[
  {
    "author": "Arles MMI",
    "role": "Spécialiste multimédia — Aix-Marseille Université (enseignante IUT)",
    "text": "En qualité d'enseignante en IUT, j'ai pu apprécier le sérieux de Lilia ainsi que la qualité de ses travaux et rendus. Lilia a toujours su s'adapter et respectait scrupuleusement les délais. Je ne peux que recommander Lilia et je reste persuadée qu'elle s'intégrera facilement à votre équipe !",
    "profile_url": "",
    "avatar_url": ""
  },
  {
    "author": "Guole JING",
    "role": "Assistant achats @ Sealed Air | Master's in International Brand Management, Supplier Negotiation",
    "text": "As one of the best students in the class, Lilia is not only strong skilled but also friendly, often helps others. She often shares good study websites with us. It was always a pleasure to spend time with her. Her curiosity allows us to communicate a lot. I highly recommend her!",
    "profile_url": "",
    "avatar_url": ""
  },
  {
    "author": "Jean-Loup Peres",
    "role": "Développeur Web Freelance | Formateur @ Le Wagon",
    "text": "Ayant eu la chance d'encadrer et de collaborer avec Lilia durant sa formation au sein du wagon, je ne peux que recommander son profil : Les échanges sont fluides, l'objectif est clair, et la détermination est belle et bien présente... Un réel plaisir, tant sur le plan professionnel qu'humain !",
    "profile_url": "",
    "avatar_url": ""
  },
  {
    "author": "Georgia D.",
    "role": "Responsable GC déménagement AFTRAL - ISTELI Direction Commerciale et Marketing",
    "text": "talentueuse en back end. tres bon niveau en front ! tres bonne communicante et diplomate. patiente et partage de competence !",
    "profile_url": "",
    "avatar_url": ""
  },
  {
    "author": "Damien Vincent",
    "role": "Co-fondateur d'Imparato • Prof @ Le Wagon",
    "text": "J'ai accompagné Lilia pendant une partie de sa formation au Wagon. Lilia a montré rapidement un réel talent et une appétence pour le développement. Elle est motivée, pugnace et comprend très très vite. Lilia possède aussi naturellement une posture orientée partage et entraide, c'est une facilitatrice. Je recommande vivement Lilia.",
    "profile_url": "",
    "avatar_url": ""
  }
]
